{
  "condition_1": "La totalidad de los ítems ofrecidos se ajustan fielmente a la descripción aportada, siendo esta, minuciosa y detallada en cuanto a su calidad, precio y condición; Además se acompaña de una o varias imágenes (según sea el caso) de buen tamaño y nitidez que permiten completar la misma.",
  "condition_2": "Filasur garantiza la autenticidad y correcta catalogación de todos los lotes ofrecidos salvo expresa indicación en contrario; En caso de discrepancias de opiniones se tomará como árbitro la opinión de un experto reconocido, quien determinara sobre el particular; El resultado de la expertización se tomará como fallo definitivo y los gastos de la misma correrán por cuenta de la parte errada.",
  "condition_3": "Los precios están indicados en DOLARES ESTADOUNIDENSES debido a que la mayoría de los catálogos utilizados expresan los valores en esa moneda; No obstante, los compradores podrán visualizar los precios en pesos Argentinos AL CAMBIO REAL pulsando el botón conversor.",
  "condition_4": "Una vez realizada la compra, enviaremos la factura Pro-forma detallada con el costo de envío incorporado; El importe de la compra deberá ser pagado TOTALMENTE en el termino de 7 días por los medios indicados por Filasur.",
  "condition_5": "Filasur se reserva el derecho a rechazar total o parcialmente cualquier solicitud de ingreso y/o de compra, que por distintos motivos, no se encuadren en el clima de cordialidad y respeto que son inherentes y esenciales en la actividad del coleccionismo.",
  "condition_6": "Los envíos se hacen UNICAMENTE por intermedio de “Correo Argentino” y son por cuenta y riesgo exclusivo del comprador. La modalidad del envío será: “CARTA CERTIFICADA” y “ENCOMIENDA”; No se harán envíos por carta Simple, Simple plus ni Contra Reembolso.",
  "condition_7": "Si un ítem fuese objeto de reclamo por parte del comprador, este podrá hacerlo dentro de los 10 días corridos a contar desde la fecha de envío; Se aclara expresamente, que los artículos de la categoría “Lotes y Colecciones” no serán aceptados en devolución.",
  "condition_8": "En casos especiales, justificados por el importe de la compra, se otorgarán planes de pagos a convenir; Filasur conservará en custodia los lotes hasta el pago total de las cuotas.",
  "condition_9": "Ante la eventualidad de litigio o de cualquier reclamación judicial, estas se dirimirán EXCLUSIVAMENTE en los Tribunales de la ciudad de Bahía Blanca.",
  "title": "Condiciones generales de venta"
}
